Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/raehus-nanne-sami-giela-ja-kultuvrra_id_581375.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Bargo- ja searvadahttindepartemeanta
nno: Regjeringa styrker samisk språk og kultur - regjeringen.no

source: Juolludeapmi sámi ulbmiliidda jahkái 2010 lea buohkanassii 798 milj. ruvnnu, mii čájeha 38 milj. ruvdnosaš lassáneami.
nno: Løyvinga til samiske formål vil i 2010 utgjere 798 millionar kroner, ei auke på omlag 38 millionar kroner.

source: Sámediggi oažžu jahkásaččat ruđaid máŋgga departemeanttas ja beassá jagi 2010 hálddašit 351 milj. ruvnnu, mii mii lea 17 milj. ruvnnu eambbo go diibmá.
nno: Sametinget får årlege midlar frå fleire departement og vil forvalte 351 millionar kroner i 2010, ei auke på 17 millionar kroner.

source: Sámegielat leat okta suorgi deháleamos surggiin.
nno: Eit av dei viktigaste satsingsområda er samiske språk.

source: Ráđđehus árvala lasihit juolludeami Sámegielaid doaibmaplána čuovvoleapmái Bargo- ja searvadahttindepartemeantta (BSDa) bušeahtas lasi 5 milj. ruvnnuin jahkái 2010.
nno: Regjeringa gjer framlegg om å auke løyvinga til oppfølging av Handlingsplan for samiske språk over budsjettet til Arbeids- og inkluderingsdepartementet (AID) med ytterlegare 5 millionar kroner i 2010.

source: AID lea dáinna lágiin stuorrudan juolludeami Sámegielaid doaibmaplánii buohkanassii 13 milj. ruvnnuin maŋimuš guovtte jagis.
nno: AID har med dette auka løyvinga til Handlingsplan for samiske språk med totalt 13 millionar kroner dei siste to åra.

source: Olles 5 milj. ruvdnosaš sumis mii lea sámegielaid doaibmaplána čuovvoleapmái, ráđđehus áigu várret 1 milj. ruvnnu Sámi allaskuvlla Sámi lohkanguovddážii.
nno: Av totalsatsinga på 5 millionar kroner til oppfølging av handlingsplanen for samiske språk, vil regjeringa setje av 1 million kroner til Senter for samisk i opplæringa ved Samisk høgskule.

source: Ruđat várrejuvvojit guovddážii maiddái Máhttodepartemeantta bušeahtas.
nno: Det vil òg bli satt av midlar til senteret over budsjettet til Kunnskapsdepartementet.

source: Sámediggái juolluduvvojit 3,5 milj. ruvnnu jahkái 2010.
nno: Sametinget vil bli tilført 3,5 millionar kroner i 2010.

source: Jagi 2010 bušeahtas árvaluvvo álggahit ortnega mas lonejeaddjit guđet čađahit sámi oahpaheaddjioahpu dahje háhket alcceseaset sámegiela máhtu oahpaheaddjioahpu oassin, galget oažžut sihkkojuvvot oasi oahpahusvealggisteaset.
nno: I budsjettet for 2010 blir det gjort framlegg om å innføre ei ordning for avskriving av utdanningsgjeld for lånetakarar som fullfører samisk lærarutdanning eller skaffar seg kompetanse i samisk som del av lærarutdanninga.

source: – Dát lea hui dehálaš doaibmabidju mii galgá lasihit daid oahpaheaddjiid ja ovdaskuvlaoahpaheaddjiid logu geain lea sámegiela máhttu, mii viidát váilu odne, nu cealká bargo- ja searvadahttinministtar Bjarne Håkon Hanssen.
nno: - Dette er eit svært viktig tiltak for å auke talet på lærarar og førskolelærar med kompetanse i samisk språk, som det er stor mangel på i dag, seier arbeids- og inkluderingsminister Bjarne Håkon Hanssen.

source: Ráđđehus áigu juolludit sullii 215 milj. ruvnnu Sámediggái AIDa jagi 2010 bušeahtas.
nno: Regjeringa vil løyve om lag 215 millionar kroner til Sametinget over budsjettet til AID i 2010.

source: Juolludeapmi siskkilda ee. 4 milj. ruvnnu dainnago Loabága suohkan searvvai sámegielaid hálddašanguvlui dán čavčča.
nno: Løyvinga omfattar blant anna 4 millionar kroner som følgje av at Lavangen kommune blei innlemma i forvaltningsområdet for samiske språk i haust.

source: Dáinna lágiin ráđđehus lea lasihan guovttegielalašvuođa doarjaga suohkaniidda ja fylkkasuohkaniidda oktiibuot 14 milj. ruvnnuin jagi 2006 rájis.
nno: Regjeringa har med dette framlegget auka tospråklegheitstilskotet til kommunar og fylkeskommunar med totalt 14 millionar kroner sidan 2006.

source: Juolludeapmi sámi kulturulbmiliidda lasihuvvo sullii 10 milj. ruvnnuin jagi 2010.
nno: Løyvinga til samiske kulturformål blir auka med om lag 10 millionar kroner i 2010.

source: Dát supmi siskkilda 3,36 milj. ruvdnosaš lasáhusa Sámediggái, 3,3 milj. ruvnnu Sámi arkiivii, 2,1 milj. ruvnnu Ája Sámi Guovddáža huksenprošektii ja vel lasi 0,5 milj. ruvnnu Riikkaidgaskasaš Sámi Filbmaguovddážii (Internasjonalt Samisk Filmsenter).
nno: Dette inkluderer ei auke på 3,36 millionar kroner til Sametinget, 3,3 millionar kroner til Samisk arkiv, 2,1 millionar kroner til byggeprosjektet ved Ája Samisk Senter og ytterlegare 0,5 millionar kroner til Internasjonalt Samisk Filmsenter.

source: Birasgáhttendepartemeantta bušeahtas juolluduvvojit 1 milj. ruvnnu Ceavzzageađggi kulturmuitoguovllu dikšumii ja lágideapmái, mii lea Unjárggas Finnmárkku.
nno: Over budsjettet til Miljøverndepartementet vil det bli løyva 1 million kroner til skjøtsel og tilrettelegging av Mortensnes kulturminneområde i Nesseby i Finnmark.

source: Juolludeamit sámi áigumušaide 2010 stáhtabušeahtta (pdf) - 2010 stáhtabušeahta mielddus
nno: Statsbudsjettet 2010 - samleside for Arbeids- og inkluderingsdepartementet
